<%@ Page Title="" Language="C#" MasterPageFile="~/longbao/site.master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="viviAPI.WebUI2015.longbao.About" %>

<asp:Content ID="Content1" ContentPlaceHolderID="Header" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="Content" runat="server">
    <div class="content cl">
        <div class="left">
            <div class="leftmenu">
                <header>龙宝产品</header>
                <div id="about">
                    <a href="javascript:;" class="selected">公司简介</a>
                    <a href="javascript:;">公司优势</a>
                    <a href="javascript:;">诚聘英才</a>
                    <a href="javascript:;">免责声明</a>
                    <a href="javascript:;">公司资质</a>
                    <a href="javascript:;">联系方式</a>
                </div>
            </div>
            <div class="leftmenu">
                <header>龙宝产品</header>
                <div>
                    <img src="/longbao/style/images/kefu.png" />
                </div>
            </div>
        </div>
        <div class="right">
            <div class="about_info">
                <h1>公司简介</h1>
                <h3>龙宝网2009年由深圳市神之脉网络科技有限公司创建，龙宝网致力成为业界一流的支付交易服务平台。2014年龙宝发布了“支付+营销+大数据”的战略，领跑电子支付、移动互联和互联网支付渠道。龙宝网致力于游戏运营商、电子商务运营商延伸出多种安全、便捷、稳定的在线支付渠道。随着中国经济的快速发展和网络应用的不断成熟，电子商务产业已进入高速发展阶段。在电子商务领域，龙宝网凭借创新而务实的风格、领先的技术、敏锐的市场预见力，将一直与各大商家共享API接口技术打造自身的品牌，不断根据客户的需求推出创新产品，为促进电子商务产业的持续发展做出不懈努力。龙宝网也在业界树立了良好的口碑，先后获得包括网民最信赖的支付品牌、最佳电子支付平台、互联网支付创新奖、最具投资价值企业等奖项，中国互联网新锐企业，互联网在线支付消费者权益保护创新企业奖等多项奖项。“聚焦关键行业”是龙宝网长期坚持的核心战略，截至目前已与中国移动、中国电信、中国联通、汇付宝、支付宝、腾讯、骏网等企业建立了战略合作伙伴关系并赢得伙伴的高度认同。</h3>
                <br>
                <br>
                <br>
                <b>
                    <h3>——最大限度让利，实现双赢</h3>
                    <h3>——市场经验分享商谈</h3>
                    <h3>——稳健发展，长期合作</h3>
                    <h3>——紧密协作，充分的服务支持</h3>
                </b>
                <br>
                <br>
                <br>
                <br>
                <br>
            </div>
            <div class="about_info" style="display: none;">
                <h1>公司优势</h1>
                <p>龙宝网09年成立至今，始终都致力于为用户提供最优质的服务，热情的商务团队、成熟的渠道团队、贴心的客服团队、干练的技术团队默契的配合，逐渐将龙宝网推向全国市场，成为国内最具商户信任与网民信赖支付渠道商。</p>
                <p>龙宝网API接口传输采用MD5与3des不可逆加密算法，确保用户服务器信息之间的保密性、完整性、相互鉴定传输数据；另商户账号均可使用手机卡、微信、网卡多种安全措施绑定，账号资金更安全。</p>
                <p>龙宝网拥有的是领先于市场商户价值比例，通过技术团队以及渠道工作人员的不懈努力，逐步为龙宝网开拓出越来越大的市场，也为龙宝网在支付渠道商的领域打下了坚实的基础，更多的渠道让龙宝网拥有了在价格方面无可比拟的优势，以更优惠的价格、更稳定的渠道获得了众商户青睐。</p>
                <p>龙宝网所拥有的客服团队，专业、认真、负责，为您解决一切困扰，让您可以安心、舒适的使用，7*24小时在线为您提供专业的订单查询服务。技术团队所带给用户的是高效率，多年的工作经验及其积累下来的多套应急方案，完全可以迅速的解决各种突发状况，保证用户的正常使用。</p>
                <p>随着市场越来越大，机会越来越多，我们有理由相信，您一定会选择利润更可观、接口更稳定、操作更方便、资金更安全的龙宝网作为您的合作伙伴。 </p>

                <h2>我们的灵魂——诚信</h2>
                <p>企业诚信经营是企业文化建设的重要基础、立根之本</p>
                <h2>我们的精神——创新、领先</h2>
                <p>
                    创新稳定高效是我们的发展基础，创新是我们持续发展的保障，要在高速的发展的今天，立于不败之地，唯有不断创新，不断进取
领先——我们不仅要做到业务在同行中领先，同时我们要在观念、机制和理念上也要领先
                </p>
                <p>我们的口号——安全便捷、稳定高效</p>
                <p>经营理念——以“安全便捷、稳定高效”的理念为主，实现企业多元化、规模化</p>
                <p>管理概念——一个核心，两个关系，三个满意</p>
                <p>服务概念——尊重客户，理解客户，持续提供超越客户期望的产品与服务，做客户们长期的合作伙伴</p>
                <p>团队精神——万众一心，众志成城，博采众长，万事皆通 </p>
                <p>分享精神——交流经验、共同提高；风雨同舟、共享价值。</p>
                <p>愿景：  世界一流的交易服务平台</p>
            </div>
            <div class="about_info" style="display: none;">
                <h1>诚聘英才</h1>
                <p>
                    龙宝网2009年由深圳市神之脉网络科技有限公司创建，龙宝网致力成为业界一流的支付交易服务平台。2014年龙宝发布了“支付+营销+大数据”的战略，领跑电子支付、移动互联和互联网支付渠道。龙宝网致力于游戏运营商、电子商务运营商延伸出多种安全、便捷、稳定的在线支付渠道。随着中国经济的快速发展和网络应用的不断成熟，电子商务产业已进入高速发展阶段。
                </p>
                <h2>招聘职位:</h2>
                <p></p>
                <pre>                        <h3>高级授信产品经理</h3>

                    岗位职责：
                    1、客户风险数据库的设计，建设，数据分析和建模
                    2、针对不同的客户群开发新的授信产品，包括前期市场调研，产品设计，以及相关产品的风险政策
                    3、完成运营流程设计和具体落实工作。
                    4、支持或带领团队进行公司商户信用风险体系，以及授信业务的规划和建设。

                    任职要求：
                    1、统招研究生学历，金融经济相关专业。
                    2、6年以上授信相关工作经验。
                    3、用非常丰富信用风险政策制定经验。
                    4、对信审流程非常熟悉，并且精通贷后管理。

			    <h3>高级客户经理</h3>

                    岗位职责：
                    1、负责银行卡客户发掘、销售，与各商业银行、行业客户、商户等进行日常沟通、交流，推广公司服务产品；
                    2、负责开拓地区行业客户（政府机构、银行、高等院校、网络教育等行业）；
                    3、负责区域内支付产品、POS产品市场拓展；
                    4、合理安排月度销售目标，善于总结，确定重点，并提出方法策略，确保销售指标的实现；
                    5、负责收集、反馈有关市场信息，开展市场调研，分析市场动向。

                    岗位要求：
                    1、全日制大专以上学历，3年以上销售相关工作经验；
                    2、具有销售/金融/银行/保险/证券/投资行业的相关知识；
                    3、有金融业、商业流通行业执业经历者优先；
                    4、形象好，责任心强，工作细致，思维活跃，具备良好的团队协作和服务意识；
                    5、热爱销售工作，有丰富的顾问式销售、客户销售经验和市场开拓能力，有一定的人脉关系和客户基础者优先；
                    6、具备较强的心理承受能力，良好的语言表达能力和沟通能力；有较强的动手操作能力，能够熟练运用各种办公软件。
                   </pre>
                <p></p>
            </div>
            <div class="about_info" style="display: none;">
                <h1>免责声明</h1>
                商户须遵守龙宝网支付关于服务的管理和运行规定。

                商户在履行合作协议中获得的商业机密和技术秘密负保密责任。出现下列任一情况时，龙宝网有权披露商户的相关商业信息：
                （1）人民银行或银监会、证监会、保监会等金融业监管机构要求龙宝网提供商户的相关商业信息的；
                （2）公安机关、人民法院、人民检察院或有权行政机关要求龙宝网提供商户的相关商业信息的；
                （3）用户投诉商户，并要求龙宝网提供商户的相关商业信息的。
                本协议所称商业信息包括但不限于我司与商户之间、用户与商户之间的交易单号、交易凭证、资金流水等交易信息。

                不可抗力是指本协议双方不能预见、不能避免、不能克服的客观情况。由于不可抗力导致本协议不能全部履行或部分履行的，
                双方可根据实际情况协商决定部分履行、延期履行或终止本协议。一方因不可抗力事件不能履行合同的，应及时采取措施防止损失扩大，并
                及时书面通知对方，以减轻可能给对方造成的损失，否则，应就扩大损失向对方承担赔偿责任。
                商户违法行为：
　                您在使用龙宝网提供的支付服务时须遵守法律法规，不得利用本服务从事违法违规行为，包括但不限于：
　　                （1）发布、传送、传播、储存危害国家安全统一、破坏社会稳定、违反公序良俗、侮辱、诽谤、淫秽、暴力
                以及任何违反国家法律法规的内容；
　　                （2）发布、传送、传播、储存侵害他人知识产权、商业秘密等合法权利的行为；
　　                （3）恶意虚构事实、隐瞒真相以误导、欺骗他人；
　　                （4）网络钓鱼，网络诈骗，网络套现等违法行为；
　　                （5）其他法律法规禁止的行为。
　                如果您违反了本条约定，相关国家机关或机构可能会对您提起诉讼、罚款或采取其他制裁措施，并要求龙宝网给予协助。
                造成损害的，您应依法予以赔偿，龙宝网不承担任何责任。
　　                如果龙宝网发现或收到他人举报商户存在以上行为，龙宝网有权视用户的行为性质，采取包括但不限于暂停或终止服务，
                限制、冻结或终止我司服务使用，并追究法律责任等措施。
　　                您违反本约定，导致任何第三方损害的，商户应当独立承担责任；龙宝网因此遭受损失的，商户应当一并赔偿。

　                遵守当地法律监管
　　                您在使用龙宝网提供的服务过程中应当遵守当地相关的法律法规，并尊重当地的道德和风俗习惯。如果您的行为违反了
                当地法律法规或道德风俗，商户应当为此独立承担责任。
　　                商户应避免因使用龙宝网提供的服务而使龙宝网卷入政治和公共事件，否则龙宝网有权暂停或终止对您的服务。

                反洗钱

                双方应按照《中华人民共和国反洗钱法》和《金融机构客户身份识别和客户身份数据及事务历史记录保存管理办法》、《支
                付机构反洗钱和反恐怖融资管理办法》等有关反洗钱的法律法规和双方协议约定履行反洗钱义务，并互相为对方在开展反洗钱工作上提供充分
                的协助。 

                未经龙宝网支付书面同意，商户不得利用龙宝网的名义（包括“认证机构、授权机构、指定机构”等名义）对外宣传或推广。

                商户需保证向龙宝网提供的商户信息的真实性、合法性、有效性。在双方合作期间，不误导商户、不虚假宣传、不参与任何
                违法犯罪活动。

                本协议有效期内，未经龙宝网支付书面同意，商户不得开展任何超出本协议约定范围的活动。

                未经龙宝支付书面同意，商户不能擅自转载、复制、截取、篡改微信支付商标、标识、logo等企业名称和标识。本协议理解和认同，你和本公司即受本协议的约束。龙宝网开放平台未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。
                （二）本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，没有相关法律规定的，参照通用国际商业惯例和（或）行业惯例。如发生龙宝网开放平台服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持对用户产生法律效力和影响。 因本协议产生之争议，均依照中华人民共和国法律予以处理，并以深圳市南山区人民法院为管辖法院。
            </div>
            <div class="about_info" style="display: none;">
                <h1>公司资质</h1>
                <div class="Qualifications_img">
                    <img src="/longbao/style/content/Www.jpg" width="760px;" style="display: block;"><!--宽度760px-->
                    <img src="/longbao/style/content/Icp.jpg" width="760px;" height="800px;" style="display: block;"><!--宽度760px-->
                </div>
            </div>
            <div class="about_info" style="display: none;">
                <h1>联系方式</h1>
                <p>商务-唐金QQ:514699777</p>
                <p>Tel:13128888026</p>
                <br />
                <p>商务-尚笑QQ:514099777</p>
                <p>Tel:13266666174</p>
                <br />
                <p>商务-和睿QQ:877755569</p>
                <p>Tel:13128888806</p>
                <br />
                <p>商务-嘉豪QQ:877755539</p>
                <p>Tel:15507538983</p>
            </div>
        </div>
    </div>
</asp:Content>
